[
    ["Hvordan?","",""],
    ["Må jeg være ute for å bruke NaturRo?",
    "Du kan være akkurat der du vil, når du forestiller deg scenene.",
    ""],
    ["Hvilke forberedelser bør jeg gjøre?",
    "Finn et tidspunkt du kan være alene og et behagelig sted å sitte eller ligge",""],
    ["Bør jeg sitte eller eller ligge?",
    "Du velger. Noen slapper bedre av når de ligger, mens andre liker best å sitte. <br><br>Hvis du ofte sovner mens du bruker NaturRo, kan du prøve å sitte",""],
    ["Jeg sliter med å forestille meg scenene",
    "Det gjør ingen ting. Målet er å slappe av - ikke å prestere. Bare lytt til stemmen og slapp av.",
    ""],
    ["Jeg mister fokus",
    "Det er helt naturlig og noe du kan regne med skjer iblant. I stedet for å gi opp eller bli sur på deg selv, kan du vennlig vende tilbake til scenen og fortsette der du slapp. \n\nDessuten, jo mer du øver på å styre oppmerksomheten, jo lettere blir det. Gi deg selv den tiden du trenger.",
    ""],
    ["Hva hvis jeg ikke fylles av ro?",
    "Hvis du ikke opplever det som foreslås i en scene, gjør det ingen ting. Det beste tipset er faktisk bare å late som om.",""],
    ["Om detaljene...","",""],
    ["Hvorfor er det så mange detaljer i scenene?",
    "Detaljene er der for å hjelpe deg til å fokusere på scenen. Ved å variere detaljene, varieres scenen og dermed kan den forbli interessant også for de mer kresne",""],
    ["Hvorfor hører jeg forskjellige detaljer fra gang til gang?",
    "Hver scene er satt sammen av tilfeldige detaljer basert på dine valg av tid og årstid. Hensikten er å gi scenene variasjon slik at du ikke går lei dem.",
    ""],
    ["Hvorfor må jeg velge årstid?",
    "Noen detaljer i scenene er knyttet til bestemte årstider.",
    ""],
    ["Internett","",""],
    ["Kan jeg bruke NaturRo uten nett?",
    "Ja, hvis du har valgt \"Lokal lagring\" i innstillinger fungerer Naturro uten nett. <br><br>Vil du kjøpe flere scener, må du selvsagt være på nett for å laste dem ned.",
    ""],
    ["Flere scener?","",""],
    ["Kan jeg kjøpe flere scener?",
    "Ja, det vil bli mulig etterhvert, men foreløpig har vi en scene fra stranden og en fra fjellet. Planen er å lage flere scener.",
    ""],
    ["Om utviklerne...","",""],
    ["Hvem står bak NaturRo?",
    "NaturRo er laget av <u>kunnskapsgnist.no</u> fordi de selv ønsket hjelp til å finne ro i naturen. <br><br>De har også flere apper om natur:<br>&#x25C6; Naturfunn er både et oppslagsverk for en lang rekke arter (fugler, planter, småkryp, sopp, dyr og fisk) og en enkel måte å registrere når og hvor du har sett hver art<br>&#x25C6; Naturquiz er en lærerik og morsom quiz om fugler, planter, småkryp, sopp, dyr og fisk.",
    "https://kunnskapsgnist.no/Naturfunn/"],
    ["Hvordan kan jeg kontakte utviklerne?",
    "Har du kommentarer, tilbakemeldinger eller forslag, sender du en epost til kunnskapsgnist@gmail.com. <br><br>De vil gjerne høre fra deg.",
    ""]
]